Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: Margins
de: Ränder
es: Márgenes
fr: Marges
it: Margini
ja: 余白
ko: 여백
nl: Marges
pl: Marginesy
pt_br: Margens
ru: Поля
sv: Marginaler
tr: Kenar Boşlukları
zh_hans: 边距
zh_hant: 邊界

source: Mark To-do as Done or Not Done
de: To-do als erledigt oder nicht erledigt markieren
es: Marcar pendiente como hecho o no hecho
fr: Marquer la tâche comme faite ou non faite
it: Segna attività come fatta o da fare
ja: ToDoを完了/未完了にする
ko: 할 일을 완료 또는 미완료로 표시
nl: Markeer taak als gereed of niet gereed
pl: Oznacz zadanie jako wykonane lub niewykonane
pt_br: Marcar A Fazer como Feito ou Não Feito
ru: Отметить задачу как выполненную или невыполненную
sv: Markera uppgift som klar eller inte klar
tr: Yapılacağı Yapıldı veya Yapılmadı Olarak İşaretle
zh_hans: 将待办标记为已完成或未完成
zh_hant: 將待辦標示為已完成或未完成

source: Mark as Done
de: Als erledigt markieren
es: Marcar como hecho
fr: Marquer comme fait
it: Segna come fatto
ja: 完了にする
ko: 완료로 표시
nl: Markeer als gereed
pl: Oznacz jako wykonane
pt_br: Marcar como Feito
ru: Отметить как выполненное
sv: Markera som klar
tr: Yapıldı Olarak İşaretle
zh_hans: 标记为已完成
zh_hant: 標示為已完成

source: Mark as Not Done
de: Als nicht erledigt markieren
es: Marcar como no hecho
fr: Marquer comme non fait
it: Segna come da fare
ja: 未完了にする
ko: 미완료로 표시
nl: Markeer als niet gereed
pl: Oznacz jako niewykonane
pt_br: Marcar como Não Feito
ru: Отметить как невыполненное
sv: Markera som inte klar
tr: Yapılmadı Olarak İşaretle
zh_hans: 标记为未完成
zh_hant: 標示為未完成

source: Mark as Seen
de: Als gesehen markieren
es: Marcar como vista
fr: Marquer comme vu
it: Segna come vista
ja: 確認済みにする
ko: 확인함으로 표시
nl: Markeer als gezien
pl: Oznacz jako obejrzane
pt_br: Marcar como Vista
ru: Отметить как просмотренное
sv: Markera som sedd
tr: Görüldü Olarak İşaretle
zh_hans: 标记为已查看
zh_hant: 標示為已查看

source: Mark as done
de: Als erledigt markieren
es: Marcar como hecho
fr: Marquer comme fait
it: Segna come fatto
ja: 完了にする
ko: 완료로 표시
nl: Markeer als gereed
pl: Oznacz jako wykonane
pt_br: Marcar como feito
ru: Отметить как выполненное
sv: Markera som klar
tr: Yapıldı olarak işaretle
zh_hans: 标记为已完成
zh_hant: 標示為已完成

source: Mark as not done
de: Als nicht erledigt markieren
es: Marcar como no hecho
fr: Marquer comme non fait
it: Segna come da fare
ja: 未完了にする
ko: 미완료로 표시
nl: Markeer als niet gereed
pl: Oznacz jako niewykonane
pt_br: Marcar como não feito
ru: Отметить как невыполненное
sv: Markera som inte klar
tr: Yapılmadı olarak işaretle
zh_hans: 标记为未完成
zh_hant: 標示為未完成

source: Match Template
de: An Vorlage anpassen
es: Ajustar a la plantilla
fr: Adapter au modèle
it: Adatta al modello
ja: テンプレートに合わせる
ko: 템플릿에 맞추기
nl: Pas aan sjabloon aan
pl: Dopasuj do szablonu
pt_br: Igualar ao Modelo
ru: По шаблону
sv: Matcha mall
tr: Şablona Uydur
zh_hans: 匹配模板
zh_hant: 符合範本

source: Match Zoom Box
de: An Zoomrahmen anpassen
es: Ajustar al recuadro de zoom
fr: Adapter au cadre de zoom
it: Adatta al riquadro zoom
ja: ズームボックスに合わせる
ko: 확대 상자에 맞추기
nl: Pas aan zoomkader aan
pl: Dopasuj do ramki powiększenia
pt_br: Igualar à Caixa de Zoom
ru: По рамке масштаба
sv: Matcha zoomruta
tr: Büyütme Kutusuna Uydur
zh_hans: 匹配缩放框
zh_hant: 符合縮放框

source: Math Assist
de: Mathe-Assistent
es: Asistente matemático
fr: Assistant mathématique
it: Assistente matematico
ja: 数式アシスト
ko: 수식 도우미
nl: Wiskundehulp
pl: Asystent matematyczny
pt_br: Assistente Matemático
ru: Математический помощник
sv: Matteassistent
tr: Matematik Yardımı
zh_hans: 数学助手
zh_hant: 數學助理

source: Maths
de: Mathe
es: Matemáticas
it: Matematica
ja: 数式
ko: 수식
nl: Wiskunde
pl: Matematyka
pt_br: Matemática
ru: Математика
sv: Matte
tr: Matematik
zh_hans: 数学
zh_hant: 數學

source: Maths engine
de: Mathe-Engine
es: Motor matemático
fr: Moteur mathématique
it: Motore matematico
ja: 数式エンジン
ko: 수식 엔진
nl: Wiskunde-engine
pl: Silnik matematyczny
pt_br: Motor matemático
ru: Математический движок
sv: Mattemotor
tr: Matematik motoru
zh_hans: 数学引擎
zh_hant: 數學引擎

source: Maths graphs
de: Mathe-Graphen
es: Gráficas matemáticas
fr: Graphiques mathématiques
it: Grafici matematici
ja: 数式のグラフ
ko: 수식 그래프
nl: Wiskundegrafieken
pl: Wykresy matematyczne
pt_br: Gráficos matemáticos
ru: Математические графики
sv: Mattegrafer
tr: Matematik grafikleri
zh_hans: 数学图形
zh_hant: 數學圖形

source: Maths items and typesetting
de: Mathe-Objekte und Formelsatz
es: Elementos matemáticos y composición tipográfica
fr: Éléments mathématiques et composition
it: Elementi matematici e composizione
ja: 数式項目と組版
ko: 수식 항목 및 조판
nl: Wiskunde-onderdelen en zetwerk
pl: Elementy matematyczne i skład
pt_br: Itens matemáticos e diagramação
ru: Математические объекты и верстка
sv: Matteobjekt och typsättning
tr: Matematik öğeleri ve dizgi
zh_hans: 数学项目和排版
zh_hant: 數學項目和排版

source: Maths: %@
de: Mathe: %@
es: Matemáticas: %@
it: Matematica: %@
ja: 数式：%@
ko: 수식: %@
nl: Wiskunde: %@
pl: Matematyka: %@
pt_br: Matemática: %@
ru: Математика: %@
sv: Matte: %@
tr: Matematik: %@
zh_hans: 数学：%@
zh_hant: 數學：%@

source: Maybe
de: Vielleicht
es: Quizá
fr: Peut-être
it: Forse
ja: 未定
ko: 미정
nl: Misschien
pl: Może
pt_br: Talvez
ru: Возможно
sv: Kanske
tr: Belki
zh_hans: 待定
zh_hant: 未定

source: Medicine
de: Medizin
es: Medicina
fr: Médicament
it: Medicina
ja: 薬
ko: 약
nl: Medicijn
pl: Leki
pt_br: Remédio
ru: Лекарство
sv: Medicin
tr: İlaç
zh_hans: 药品
zh_hant: 藥品

source: Medium
de: Mittel
es: Media
fr: Moyenne
it: Media
ja: 中
ko: 중간
nl: Gemiddeld
pl: Średnia
pt_br: Médio
ru: Средний
sv: Medel
tr: Orta
zh_hans: 中
zh_hant: 中

source: Medium eraser, %lld points
de: Mittlerer Radierer, %lld Punkt
es: Borrador mediano, %lld puntos
fr: Gomme moyenne, %lld points
it: Gomma media, %lld punti
ja: 中くらいの消しゴム、%lldポイント
ko: 중간 지우개, %lldpt
nl: Middelgrote gum, %lld punten
pl: Średnia gumka, %lld pkt
pt_br: Borracha média, %lld pontos
ru: Средний ластик, %lld пт
sv: Mellanstort suddgummi, %lld punkter
tr: Orta silgi, %lld punto
zh_hans: 中橡皮擦，%lld 磅
zh_hant: 中橡皮擦，%lld 點

source: Meeting Notes
de: Meeting-Notizen
es: Notas de reunión
fr: Notes de réunion
it: Note della riunione
ja: 会議メモ
ko: 회의 노트
nl: Vergadernotities
pl: Notatki ze spotkania
pt_br: Notas de Reunião
ru: Заметки встречи
sv: Mötesanteckningar
tr: Toplantı Notları
zh_hans: 会议笔记
zh_hant: 會議筆記

source: Meeting notes
de: Meeting-Notizen
es: Notas de reunión
fr: Notes de réunion
it: Note della riunione
ja: 会議メモ
ko: 회의 노트
nl: Vergadernotities
pl: Notatki ze spotkania
pt_br: Notas de reunião
ru: Заметки встречи
sv: Mötesanteckningar
tr: Toplantı notları
zh_hans: 会议笔记
zh_hant: 會議筆記

source: Merge
de: Verbinden
es: Combinar
fr: Fusionner
it: Unisci
ja: 結合
ko: 병합
nl: Voeg samen
pl: Scal
pt_br: Mesclar
ru: Объединить
sv: Sammanfoga
tr: Birleştir
zh_hans: 合并
zh_hant: 合併

source: Merge Cells
de: Zellen verbinden
es: Combinar celdas
fr: Fusionner les cellules
it: Unisci celle
ja: セルを結合
ko: 셀 병합
nl: Voeg cellen samen
pl: Scal komórki
pt_br: Mesclar Células
ru: Объединить ячейки
sv: Sammanfoga celler
tr: Hücreleri Birleştir
zh_hans: 合并单元格
zh_hant: 合併儲存格

source: Merge Documents
de: Dokumente zusammenführen
es: Combinar documentos
fr: Fusionner les documents
it: Unisci documenti
ja: 書類を結合
ko: 문서 병합
nl: Voeg documenten samen
pl: Scal dokumenty
pt_br: Mesclar Documentos
ru: Объединить документы
sv: Slå ihop dokument
tr: Belgeleri Birleştir
zh_hans: 合并文稿
zh_hant: 合併文件

source: Message
de: Nachricht
es: Mensaje
it: Messaggio
ja: メッセージ
ko: 메시지
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
sv: Meddelande
tr: İleti
zh_hans: 消息
zh_hant: 訊息

source: Microphone access is off for Nib. Turn it on in Settings to record.
de: Der Mikrofonzugriff ist für Nib deaktiviert. Aktiviere ihn in den Einstellungen, um aufzunehmen.
es: El acceso al micrófono está desactivado para Nib. Actívalo en Ajustes para grabar.
fr: L’accès au micro est désactivé pour Nib. Activez-le dans Réglages pour enregistrer.
it: L’accesso al microfono è disattivato per Nib. Attivalo in Impostazioni per registrare.
ja: Nibのマイクへのアクセスがオフになっています。録音するには「設定」でオンにしてください。
ko: Nib의 마이크 접근이 꺼져 있습니다. 녹음하려면 설정에서 켜십시오.
nl: Microfoontoegang staat uit voor Nib. Zet deze aan in Instellingen om op te nemen.
pl: Dostęp do mikrofonu jest wyłączony dla Nib. Włącz go w Ustawieniach, aby nagrywać.
pt_br: O acesso ao microfone está desativado para o Nib. Ative-o em Ajustes para gravar.
ru: Доступ к микрофону для Nib выключен. Включите его в Настройках, чтобы записывать.
sv: Mikrofonåtkomst är avstängd för Nib. Slå på den i Inställningar för att spela in.
tr: Nib için mikrofon erişimi kapalı. Kayıt yapmak için Ayarlar’da açın.
zh_hans: Nib 的麦克风访问权限已关闭。请在“设置”中打开以进行录音。
zh_hant: Nib 的麥克風取用權限已關閉。請在「設定」中開啟以進行錄音。

source: Midnight
de: Mitternacht
es: Medianoche
fr: Minuit
it: Mezzanotte
ja: ミッドナイト
ko: 미드나이트
nl: Middernacht
pl: Północ
pt_br: Meia-noite
ru: Полночь
sv: Midnatt
tr: Gece Yarısı
zh_hans: 午夜
zh_hant: 午夜

source: Milestone %lld
de: Meilenstein %lld
es: Hito %lld
fr: Jalon %lld
it: Traguardo %lld
ja: マイルストーン%lld
ko: 마일스톤 %lld
nl: Mijlpaal %lld
pl: Kamień milowy %lld
pt_br: Marco %lld
ru: Веха %lld
sv: Milstolpe %lld
tr: Kilometre taşı %lld
zh_hans: 里程碑 %lld
zh_hant: 里程碑 %lld

source: Mint
de: Minze
es: Menta
fr: Menthe
it: Menta
ja: ミント
ko: 민트
nl: Munt
pl: Mięta
pt_br: Menta
ru: Мята
tr: Nane
zh_hans: 薄荷
zh_hant: 薄荷

source: Minutes by default. Use 1:30 for minutes and seconds.
de: Standardmäßig Minuten. Verwende 1:30 für Minuten und Sekunden.
es: Minutos de forma predeterminada. Usa 1:30 para minutos y segundos.
fr: Minutes par défaut. Utilisez 1:30 pour les minutes et les secondes.
it: Minuti per impostazione predefinita. Usa 1:30 per minuti e secondi.
ja: デフォルトは分単位です。分と秒は1:30のように入力します。
ko: 기본 단위는 분입니다. 분과 초는 1:30처럼 입력하십시오.
nl: Standaard in minuten. Gebruik 1:30 voor minuten en seconden.
pl: Domyślnie minuty. Użyj 1:30 dla minut i sekund.
pt_br: Minutos por padrão. Use 1:30 para minutos e segundos.
ru: По умолчанию минуты. Используйте 1:30 для минут и секунд.
sv: Minuter som standard. Använd 1:30 för minuter och sekunder.
tr: Varsayılan olarak dakika. Dakika ve saniye için 1:30 kullanın.
zh_hans: 默认单位为分钟。使用 1:30 表示分钟和秒。
zh_hant: 預設單位為分鐘。使用 1:30 表示分鐘和秒。

source: Mirror Entire Screen
de: Ganzen Bildschirm spiegeln
es: Duplicar toda la pantalla
fr: Recopier l’écran entier
it: Duplica schermo intero
ja: 画面全体をミラーリング
ko: 전체 화면 미러링
nl: Synchrone weergave van hele scherm
pl: Duplikuj cały ekran
pt_br: Espelhar Tela Inteira
ru: Дублировать весь экран
sv: Spegla hela skärmen
tr: Tüm Ekranı Yansıt
zh_hans: 镜像整个屏幕
zh_hant: 鏡像輸出整個螢幕

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
nl: Modus
pl: Tryb
pt_br: Modo
ru: Режим
sv: Läge
tr: Mod
zh_hans: 模式
zh_hant: 模式

source: Mode name
de: Modusname
es: Nombre del modo
fr: Nom du mode
it: Nome della modalità
ja: モード名
ko: 모드 이름
nl: Modusnaam
pl: Nazwa trybu
pt_br: Nome do modo
ru: Название режима
sv: Lägets namn
tr: Mod adı
zh_hans: 模式名称
zh_hant: 模式名稱

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日
ko: 월요일
nl: Maandag
pl: Poniedziałek
pt_br: Segunda-feira
ru: Понедельник
sv: Måndag
tr: Pazartesi
zh_hans: 星期一
zh_hant: 星期一

source: Money
de: Geld
es: Dinero
fr: Argent
it: Denaro
ja: お金
ko: 돈
nl: Geld
pl: Pieniądze
pt_br: Dinheiro
ru: Деньги
sv: Pengar
tr: Para
zh_hans: 钱
zh_hant: 錢

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
ja: 月
ko: 월
nl: Maand
pl: Miesiąc
pt_br: Mês
ru: Месяц
sv: Månad
tr: Ay
zh_hans: 月
zh_hant: 月

source: Moon
de: Mond
es: Luna
fr: Lune
it: Luna
ja: 月
ko: 달
nl: Maan
pl: Księżyc
pt_br: Lua
ru: Луна
sv: Måne
tr: Ay
zh_hans: 月亮
zh_hant: 月亮

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
ja: その他
ko: 더 보기
nl: Meer
pl: Więcej
pt_br: Mais
ru: Еще
sv: Mer
tr: Diğer
zh_hans: 更多
zh_hant: 更多

source: More Actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d’actions
it: Altre azioni
ja: その他のアクション
ko: 추가 동작
nl: Meer acties
pl: Więcej czynności
pt_br: Mais Ações
ru: Другие действия
sv: Fler åtgärder
tr: Diğer Eylemler
zh_hans: 更多操作
zh_hant: 更多動作

source: More Formatting
de: Weitere Formatierung
es: Más formato
fr: Plus de mise en forme
it: Altra formattazione
ja: その他のフォーマット
ko: 추가 포맷
nl: Meer opmaak
pl: Więcej formatowania
pt_br: Mais Formatação
ru: Другое форматирование
sv: Mer formatering
tr: Diğer Biçimlendirme
zh_hans: 更多格式
zh_hant: 更多格式

source: More Handwriting Actions
de: Weitere Handschrift-Aktionen
es: Más acciones de escritura a mano
fr: Plus d’actions sur l’écriture manuscrite
it: Altre azioni sulla scrittura a mano
ja: 手書きのその他のアクション
ko: 추가 손글씨 동작
nl: Meer handschriftacties
pl: Więcej czynności pisma odręcznego
pt_br: Mais Ações de Escrita à Mão
ru: Другие действия с рукописным текстом
sv: Fler handskriftsåtgärder
tr: Diğer El Yazısı Eylemleri
zh_hans: 更多手写操作
zh_hant: 更多手寫動作

source: More Templates…
de: Weitere Vorlagen …
es: Más plantillas…
fr: Plus de modèles…
it: Altri modelli…
ja: その他のテンプレート…
ko: 추가 템플릿…
nl: Meer sjablonen…
pl: Więcej szablonów…
pt_br: Mais Modelos…
ru: Другие шаблоны…
sv: Fler mallar …
tr: Daha Fazla Şablon…
zh_hans: 更多模板…
zh_hant: 更多範本⋯

source: More actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d’actions
it: Altre azioni
ja: その他のアクション
ko: 추가 동작
nl: Meer acties
pl: Więcej czynności
pt_br: Mais ações
ru: Другие действия
sv: Fler åtgärder
tr: Diğer eylemler
zh_hans: 更多操作
zh_hant: 更多動作

source: More tools
de: Weitere Werkzeuge
es: Más herramientas
fr: Plus d’outils
it: Altri strumenti
ja: その他のツール
ko: 도구 더 보기
nl: Meer gereedschap
pl: Więcej narzędzi
pt_br: Mais ferramentas
ru: Другие инструменты
sv: Fler verktyg
tr: Daha fazla araç
zh_hans: 更多工具
zh_hant: 更多工具

source: Moss
de: Moos
es: Musgo
fr: Mousse
it: Muschio
ja: モス
ko: 이끼
nl: Mos
pl: Mech
pt_br: Musgo
ru: Мох
sv: Mossa
tr: Yosun
zh_hans: 苔绿
zh_hant: 苔綠

source: Motion
de: Bewegung
es: Movimiento
fr: Animations
it: Movimento
ja: モーション
ko: 동작
nl: Beweging
pl: Ruch
pt_br: Movimento
ru: Движение
sv: Rörelse
tr: Hareket
zh_hans: 动态效果
zh_hant: 動態效果

source: Move
de: Bewegen
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
ko: 이동
nl: Verplaats
pl: Przenieś
pt_br: Mover
ru: Переместить
sv: Flytta
tr: Taşı
zh_hans: 移动
zh_hant: 移動

source: Move %@
de: %@ bewegen
es: Mover %@
fr: Déplacer %@
it: Sposta %@
ja: %@を移動
ko: %@ 이동
nl: Verplaats %@
pl: Przenieś %@
pt_br: Mover %@
ru: Переместить %@
sv: Flytta %@
tr: %@ Ögesini Taşı
zh_hans: 移动%@
zh_hant: 移動%@

source: Move %lld Cards
de: %lld Karten bewegen
es: Mover %lld tarjetas
fr: Déplacer %lld fiches
it: Sposta %lld schede
ja: %lld枚のカードを移動
ko: 카드 %lld개 이동
nl: Verplaats %lld kaarten
pl: Przenieś %lld fiszki
pt_br: Mover %lld Cartões
ru: Переместить %lld карточки
sv: Flytta %lld kort
tr: %lld Kartı Taşı
zh_hans: 移动 %lld 张卡片
zh_hant: 移動 %lld 張卡片

source: Move %lld Items to Layer
de: %lld Objekte auf Ebene bewegen
es: Mover %lld ítems a la capa
fr: Déplacer %lld éléments vers le calque
it: Sposta %lld elementi nel livello
ja: %lld個の項目をレイヤーに移動
ko: 항목 %lld개를 레이어로 이동
nl: Verplaats %lld onderdelen naar laag
pl: Przenieś %lld elementu na warstwę
pt_br: Mover %lld Itens para a Camada
ru: Переместить %lld объекта на слой
sv: Flytta %lld objekt till lager
tr: %lld Öğeyi Katmana Taşı
zh_hans: 将 %lld 个项目移到图层
zh_hant: 將 %lld 個項目移到圖層

source: Move %lld Pages
de: %lld Seiten bewegen
es: Mover %lld páginas
fr: Déplacer %lld pages
it: Sposta %lld pagine
ja: %lldページを移動
ko: %lld개 페이지 이동
nl: Verplaats %lld pagina's
pl: Przenieś %lld strony
pt_br: Mover %lld Páginas
ru: Переместить %lld страницы
sv: Flytta %lld sidor
tr: %lld Sayfayı Taşı
zh_hans: 移动 %lld 个页面
zh_hant: 移動 %lld 個頁面

source: Move %lld pages to the Trash?
de: %lld Seiten in den Papierkorb legen?
es: ¿Mover %lld páginas a la papelera?
fr: Placer %lld pages dans la corbeille ?
it: Spostare %lld pagine nel Cestino?
ja: %lldページをゴミ箱に移動しますか？
ko: 페이지 %lld개를 휴지통으로 이동하겠습니까?
nl: %lld pagina's naar de prullenmand verplaatsen?
pl: Przenieść %lld strony do kosza?
pt_br: Mover %lld páginas para a Lixeira?
ru: Переместить %lld страницы в Корзину?
sv: Flytta %lld sidor till papperskorgen?
tr: %lld sayfa Çöp Kutusu’na taşınsın mı?
zh_hans: 将 %lld 个页面移到废纸篓？
zh_hant: 要將 %lld 個頁面移到垃圾桶嗎？

source: Move 1 Card
de: 1 Karte bewegen
es: Mover 1 tarjeta
fr: Déplacer 1 fiche
it: Sposta 1 scheda
ja: 1枚のカードを移動
ko: 카드 1개 이동
nl: Verplaats 1 kaart
pl: Przenieś 1 fiszkę
pt_br: Mover 1 Cartão
ru: Переместить 1 карточку
sv: Flytta 1 kort
tr: 1 Kartı Taşı
zh_hans: 移动 1 张卡片
zh_hant: 移動 1 張卡片

source: Move 1 Item to Layer
de: 1 Objekt auf Ebene bewegen
es: Mover 1 ítem a la capa
fr: Déplacer 1 élément vers le calque
it: Sposta 1 elemento nel livello
ja: 1個の項目をレイヤーに移動
ko: 항목 1개를 레이어로 이동
nl: Verplaats 1 onderdeel naar laag
pl: Przenieś 1 element na warstwę
pt_br: Mover 1 Item para a Camada
ru: Переместить 1 объект на слой
sv: Flytta 1 objekt till lager
tr: 1 Öğeyi Katmana Taşı
zh_hans: 将 1 个项目移到图层
zh_hant: 將 1 個項目移到圖層

source: Move Block Down
de: Block nach unten bewegen
es: Bajar bloque
fr: Descendre le bloc
it: Sposta blocco giù
ja: ブロックを下に移動
ko: 블록 아래로 이동
nl: Verplaats blok omlaag
pl: Przenieś blok w dół
pt_br: Mover Bloco para Baixo
ru: Переместить блок вниз
sv: Flytta block nedåt
tr: Bloğu Aşağı Taşı
zh_hans: 下移块
zh_hant: 下移區塊

source: Move Block Up
de: Block nach oben bewegen
es: Subir bloque
fr: Monter le bloc
it: Sposta blocco su
ja: ブロックを上に移動
ko: 블록 위로 이동
nl: Verplaats blok omhoog
pl: Przenieś blok w górę
pt_br: Mover Bloco para Cima
ru: Переместить блок вверх
sv: Flytta block uppåt
tr: Bloğu Yukarı Taşı
zh_hans: 上移块
zh_hant: 上移區塊

source: Move Collection Left
de: Sammlung nach links bewegen
es: Mover colección a la izquierda
fr: Déplacer la collection vers la gauche
it: Sposta raccolta a sinistra
ja: コレクションを左に移動
ko: 모음을 왼쪽으로 이동
nl: Verplaats verzameling naar links
pl: Przenieś kolekcję w lewo
pt_br: Mover Coleção para a Esquerda
ru: Переместить коллекцию влево
sv: Flytta samling åt vänster
tr: Koleksiyonu Sola Taşı
zh_hans: 将收藏集左移
zh_hant: 將收藏集左移

source: Move Collection Right
de: Sammlung nach rechts bewegen
es: Mover colección a la derecha
fr: Déplacer la collection vers la droite
it: Sposta raccolta a destra
ja: コレクションを右に移動
ko: 모음을 오른쪽으로 이동
nl: Verplaats verzameling naar rechts
pl: Przenieś kolekcję w prawo
pt_br: Mover Coleção para a Direita
ru: Переместить коллекцию вправо
sv: Flytta samling åt höger
tr: Koleksiyonu Sağa Taşı
zh_hans: 将收藏集右移
zh_hant: 將收藏集右移

source: Move Column Left
de: Spalte nach links bewegen
es: Mover columna a la izquierda
fr: Déplacer la colonne vers la gauche
it: Sposta colonna a sinistra
ja: 列を左に移動
ko: 열 왼쪽으로 이동
nl: Verplaats kolom naar links
pl: Przenieś kolumnę w lewo
pt_br: Mover Coluna para a Esquerda
ru: Переместить столбец влево
sv: Flytta kolumn åt vänster
tr: Sütunu Sola Taşı
zh_hans: 左移列
zh_hant: 左移欄

source: Move Column Right
de: Spalte nach rechts bewegen
es: Mover columna a la derecha
fr: Déplacer la colonne vers la droite
it: Sposta colonna a destra
ja: 列を右に移動
ko: 열 오른쪽으로 이동
nl: Verplaats kolom naar rechts
pl: Przenieś kolumnę w prawo
pt_br: Mover Coluna para a Direita
ru: Переместить столбец вправо
sv: Flytta kolumn åt höger
tr: Sütunu Sağa Taşı
zh_hans: 右移列
zh_hant: 右移欄

source: Move Down
de: Nach unten
es: Bajar
fr: Descendre
it: Sposta giù
ja: 下へ移動
ko: 아래로 이동
nl: Verplaats omlaag
pl: Przenieś w dół
pt_br: Mover para Baixo
ru: Вниз
sv: Flytta ned
tr: Aşağı Taşı
zh_hans: 下移
zh_hant: 下移

source: Move Earlier
de: Nach vorne bewegen
es: Mover antes
fr: Déplacer plus tôt
it: Sposta prima
ja: 前に移動
ko: 앞으로 이동
nl: Verplaats naar voren
pl: Przenieś wcześniej
pt_br: Mover para Antes
ru: Переместить раньше
sv: Flytta tidigare
tr: Öne Taşı
zh_hans: 前移
zh_hant: 往前移

source: Move Here
de: Hierher bewegen
es: Mover aquí
fr: Déplacer ici
it: Sposta qui
ja: ここに移動
ko: 여기로 이동
nl: Verplaats hierheen
pl: Przenieś tutaj
pt_br: Mover para Cá
ru: Переместить сюда
sv: Flytta hit
tr: Buraya Taşı
zh_hans: 移到此处
zh_hant: 移到這裡

source: Move Later
de: Nach hinten bewegen
es: Mover después
fr: Déplacer plus tard
it: Sposta dopo
ja: 後ろに移動
ko: 뒤로 이동
nl: Verplaats naar achteren
pl: Przenieś później
pt_br: Mover para Depois
ru: Переместить позже
sv: Flytta senare
tr: Arkaya Taşı
zh_hans: 后移
zh_hant: 往後移

source: Move Left
de: Nach links bewegen
es: Mover a la izquierda
fr: Déplacer vers la gauche
it: Sposta a sinistra
ja: 左に移動
ko: 왼쪽으로 이동
nl: Verplaats naar links
pl: Przenieś w lewo
pt_br: Mover para a Esquerda
ru: Переместить влево
sv: Flytta åt vänster
tr: Sola Taşı
zh_hans: 左移
zh_hant: 左移

source: Move Out a Level
de: Eine Ebene höher
es: Subir un nivel
fr: Remonter d’un niveau
it: Sali di un livello
ja: 1レベル上へ移動
ko: 한 단계 위로
nl: Ga een niveau omhoog
pl: Poziom wyżej
pt_br: Subir um Nível
ru: На уровень выше
sv: Flytta upp en nivå
tr: Bir Düzey Dışarı Taşı
zh_hans: 上移一级
zh_hant: 上移一層

source: Move Page
de: Seite bewegen
es: Mover página
fr: Déplacer la page
it: Sposta pagina
ja: ページを移動
ko: 페이지 이동
nl: Verplaats pagina
pl: Przenieś stronę
pt_br: Mover Página
ru: Переместить страницу
sv: Flytta sida
tr: Sayfayı Taşı
zh_hans: 移动页面
zh_hant: 移動頁面

source: Move Pages
de: Seiten bewegen
es: Mover páginas
fr: Déplacer les pages
it: Sposta pagine
ja: ページを移動
ko: 페이지 이동
nl: Verplaats pagina's
pl: Przenieś strony
pt_br: Mover Páginas
ru: Переместить страницы
sv: Flytta sidor
tr: Sayfaları Taşı
zh_hans: 移动页面
zh_hant: 移動頁面

source: Move Pages to Trash
de: Seiten in den Papierkorb legen
es: Mover páginas a la papelera
fr: Placer les pages dans la corbeille
it: Sposta pagine nel Cestino
ja: ページをゴミ箱に移動
ko: 페이지를 휴지통으로 이동
nl: Verplaats pagina's naar prullenmand
pl: Przenieś strony do kosza
pt_br: Mover Páginas para a Lixeira
ru: Переместить страницы в Корзину
sv: Flytta sidor till papperskorgen
tr: Sayfaları Çöp Kutusu’na Taşı
zh_hans: 将页面移到废纸篓
zh_hant: 將頁面移到垃圾桶

source: Move Palette
de: Palette bewegen
es: Mover paleta
fr: Déplacer la palette
it: Sposta tavolozza
ja: パレットを移動
ko: 팔레트 이동
nl: Verplaats palet
pl: Przenieś paletę
pt_br: Mover Paleta
ru: Переместить палитру
sv: Flytta paletten
tr: Paleti Taşı
zh_hans: 移动调板
zh_hant: 移動工具盤

source: Move Right
de: Nach rechts bewegen
es: Mover a la derecha
fr: Déplacer vers la droite
it: Sposta a destra
ja: 右に移動
ko: 오른쪽으로 이동
nl: Verplaats naar rechts
pl: Przenieś w prawo
pt_br: Mover para a Direita
ru: Переместить вправо
sv: Flytta åt höger
tr: Sağa Taşı
zh_hans: 右移
zh_hant: 右移

source: Move Row Down
de: Zeile nach unten bewegen
es: Bajar fila
fr: Descendre la rangée
it: Sposta riga giù
ja: 行を下に移動
ko: 행 아래로 이동
nl: Verplaats rij omlaag
pl: Przenieś wiersz w dół
pt_br: Mover Linha para Baixo
ru: Переместить строку вниз
sv: Flytta rad nedåt
tr: Satırı Aşağı Taşı
zh_hans: 下移行
zh_hant: 下移列

source: Move Row Up
de: Zeile nach oben bewegen
es: Subir fila
fr: Monter la rangée
it: Sposta riga su
ja: 行を上に移動
ko: 행 위로 이동
nl: Verplaats rij omhoog
pl: Przenieś wiersz w górę
pt_br: Mover Linha para Cima
ru: Переместить строку вверх
sv: Flytta rad uppåt
tr: Satırı Yukarı Taşı
zh_hans: 上移行
zh_hant: 上移列

source: Move Ruler
de: Lineal bewegen
es: Mover regla
fr: Déplacer la règle
it: Sposta righello
ja: 定規を移動
ko: 자 이동
nl: Verplaats liniaal
pl: Przesuń linijkę
pt_br: Mover Régua
ru: Переместить линейку
sv: Flytta linjal
tr: Cetveli Taşı
zh_hans: 移动标尺
zh_hant: 移動尺規

source: Move Selection Here
de: Auswahl hierher bewegen
es: Mover selección aquí
fr: Déplacer la sélection ici
it: Sposta selezione qui
ja: 選択範囲をここに移動
ko: 선택 항목을 여기로 이동
nl: Verplaats selectie hierheen
pl: Przenieś zaznaczenie tutaj
pt_br: Mover Seleção para Cá
ru: Переместить выбранное сюда
sv: Flytta markering hit
tr: Seçimi Buraya Taşı
zh_hans: 将所选内容移到此处
zh_hant: 將所選內容移到這裡

source: Move To…
de: Bewegen nach …
es: Mover a…
fr: Déplacer vers…
it: Sposta in…
ja: 移動先…
ko: 이동할 위치…
nl: Verplaats naar…
pl: Przenieś do…
pt_br: Mover Para…
ru: Переместить в…
sv: Flytta till …
tr: Şuraya Taşı…
zh_hans: 移到…
zh_hant: 移到⋯

source: Move Up
de: Nach oben
es: Subir
fr: Monter
it: Sposta su
ja: 上へ移動
ko: 위로 이동
nl: Verplaats omhoog
pl: Przenieś w górę
pt_br: Mover para Cima
ru: Вверх
sv: Flytta upp
tr: Yukarı Taşı
zh_hans: 上移
zh_hant: 上移
